{
  "login": {
    "header": "Meld je aan",
    "p1": "Wil je je aanmelden? Ga dan door met IRMA en geef je e-mailadres door aan IRMA-welkom.",
    "noapp": "Nog geen IRMA-app?",
    "p2": "IRMA-welkom werkt met de gratis IRMA-app. In deze app verzamel je persoonsgegevens in de vorm van kaartjes waarmee je jezelf bekend kan maken. Voor IRMA-welkom is alleen je e-mail kaartje nodig.",
    "install": "Installeer IRMA",
    "p3": "Voeg vervolgens een kaartje toe met je e-mailadres. Dit kan via de IRMA-app of via <a href=\"https://sidnemailissuer.irmaconnect.nl/uitgifte/email\">deze pagina.</a>"
  },
  "footer": {
    "header": "Vragen of opmerkingen",
    "p1": "IRMA-welkom is ontwikkeld door de stichting <a href=\"https://privacybydesign.foundation/\">Privacy by Design</a> samen met de <a href=\"https://www.ru.nl/ihub/\">iHub</a> onderzoeksgroep van de Radboud Universiteit (vanuit het NWO project <a href=\"https://www.ru.nl/fnwi/onderzoek/radboud-innovation-science/nieuwsberichten-ris/2020/interdisciplinaire-samenwerking-encryption-4-all/\">Encryption for All</a>).",
    "p2": "Ga naar de <a href=\"https://www.irma.app\">irma.app</a> website voor informatie over de IRMA-app en bezoek de <a href=\"https://privacybydesign.foundation\"> Privacy by Design Foundation </a> webpagina voor algemene achtergrond informatie over de stichting. Stuur een mail aan <a href=\"mailto:info@irma-welkom.nl\">info@irma-welkom.nl</a> voor vragen en/of opmerkingen.",
    "p3": "IRMA-welkom is open source. De source code en documentatie staan op GitHub. <i className=\"fa fa-github\"></i>, zie de <a href=\"https://github.com/privacybydesign/irma-welkom\"> GitHub bestanden.</a> Deze pagina gebruikt illustraties van <a href=\"https://undraw.co\">UnDraw.</a>",
    "p4": "De IRMA-welkom dienst is gratis. Een financiële bijdrage, voor onderhoud en verdere ontwikkeling, wordt zeer gewaardeerd. Dat kan via deze <a href=\"https://privacybydesign.foundation/steun/\">steun pagina</a> van de stichting Privacy by Design."
  },
  "navbar": {
    "welcome": "Welkom",
    "items": {
      "logout": "Log uit",
      "who": "Voor wie?",
      "how": "Hoe werkt het?",
      "start": "Van start",
      "login": "Host login"
    }
  },
  "guest": {
    "disclosure": {
      "header": "Laat je e-mailadres achter",
      "p1": "Wil je je e-mailaddress achterlaten bij <bold>{{host}}</bold>? Je kan dan in het geval van een coronamelding een waarschuwing ontvangen. Je e-mailadres wordt beveiligd (versleuteld) opgeslagen en na twee weken automatisch weggegooid. Alleen <bold>{{host}}</bold> kan je e-mailadres ontsleutelen.",
      "button": "Laat email achter"
    },
    "predisclosure": {
      "encrypting": "Gegevens aan het versleutelen...",
      "sending": "Gegevens aan het verzenden...",
      "done": "Gegevens verzonden.",
      "loading": "Een moment geduld...",
      "error": "De volgende fout is opgetreden: {{error}}"
    },
    "success": {
      "header": "Gelukt!",
      "p1": "Je e-mailadres is doorgegeven. Je e-mailadres wordt beveiligd (versleuteld) opgeslagen en na twee weken automatisch weggegooid. In het geval van een coronamelding ontvang je een waarschuwing. Je kunt deze pagina nu sluiten."
    },
    "error": {
      "header": "QR-code niet herkend",
      "text": "De QR-code is niet meer geldig, mogelijk omdat deze bijeenkomst afgelopen is of de laatste twee weken geen bezoekers meer heeft gehad (en daarmee automatisch opgeheven is). Klopt er iets niet? Neem dan contact op met de host, via het e-mailadres boven de QR-code."
    }
  },
  "host": {
    "loc": "locatie",
    "start": "Startdatum",
    "host": "host",
    "qr": {
      "scan": "Scan de QR-code met de camera van je mobiel om je aan te melden.",
      "scaninfo1": "Let op: deze QR is niet scanbaar met je IRMA-app.",
      "scaninfo2": "Na aanmelding worden je contactgegevens beheerd door de host: {{host}}. Neem bij vragen contact op met deze host.",
      "scaninfo3": "Dit is een service van IRMA-welkom. Bezoek irma-welkom.nl voor  meer informatie.",
      "loading": "QR code laden...",
      "download": "Download QR code"
    },
    "autodelete": {
      "header": "Je lijst is weg?",
      "info": "Aanmeldingen worden na 14 dagen automatisch verwijderd. Als een bezoekerslijst uiteindelijk helemaal leeg is wordt de lijst zelf verwijderd. Je kunt altijd weer een nieuwe samenkomst / lijst toevoegen."
    },
    "contacts": {
      "initialized": "Contactgegevens opvragen",
      "loading": "Contactgevens laden...",
      "decrypting": "Contactgegevens ontsleutelen...",
      "verifying": "Contactgegevens verifieren...",
      "default": "Een moment geduld alstublieft...",
      "loadingpdf": "PDF laden...",
      "download": "Contactgegevens downloaden",
      "text1": "Deze gegevens zijn verzameld met IRMA-welkom (www.irma-welkom.nl). Het doel voor het verzamelen van deze contactgegevens is: zonodig waarschuwen bij een besmetting. De gegevens mogen daarom alleen voor dit doel gebruikt worden, en niet voor iets anders, zoals klantbinding of reclame.",
      "text2": "Het is je eigen verantwoordelijkheid als host van deze samenkomst om de aangemelde personen te waarschuwen voor een mogelijke besmetting, of om hun contactgegevens aan de GGD door te geven. Als je zelf een waarschuwingsbericht stuurt is het netjes om de naam van de besmette persoon (de bron) niet te noemen. Bij een doorlopende (niet-eenmalige) samenkomst is het belangrijk om op de datum van aanmelding te letten en alleen die mensen te (laten) waarschuwen die mogelijk besmet zijn geraakt. Vermijd onnodige onrust."
    },
    "createlist": {
      "accept": "Je moet eerst akkoord gaan",
      "header": "Voeg samenkomst toe",
      "namelabel": "Omschrijving",
      "locationlabel": "Locatie",
      "purpose": "Deze lijst is voor de registratie van bezoekers aan een...",
      "onetimelabel": "eenmalige samenkomst (vergadering, lezing, bruiloft, ...)",
      "onetimedatelabel": "Datum*",
      "onetimedatehelpertext": "Alleen op deze dag kunnen mensen zich aanmelden voor deze eenmalige samenkomst.",
      "permanentlabel": "doorlopende samenkomst (cafe, restaurant, winkel, kapper, ...)",
      "checkboxlabel": "Ik gebruik deze contactgegevens alleen voor een corona waarschuwing, indien nodig, en nergens anders voor. Ik geef IRMA-welkom de opdracht om deze gegevens voor dat doel te verwerken."
    },
    "guestcount": {
      "header": "Aanmeldingen",
      "begin": "Er hebben zich",
      "onetimetext": "binnen de afgelopen twee weken",
      "permanenttext": "tot nu toe",
      "guest": "bezoeker",
      "guest_plural": "bezoekers",
      "guest_0": "geen bezoekers",
      "guestWithCount": "{{ count }} bezoeker",
      "guestWithCount_plural": "{{ count }} bezoekers",
      "end": "op deze lijst geregistreerd.",
      "info": "De contactgegevens van de aangemelde bezoekers zijn versleuteld. Als er een besmette persoon aanwezig was kun je de contactgevens van de aangemelde bezoekers ontsleutelen en downloaden. Kies daarvoor 'contactgegevens opvragen'. Je wordt dan gevraagd je e-mailadres nog een keer met je IRMA-app te tonen."
    },
    "guestlist": {
      "expandlabel": "Laat meer zien",
      "qrinfo": "Druk deze QR-code af en vraag bezoekers zich via deze code aan te melden.",
      "genqr": "Genereer PDF",
      "rmlist": "Lijst verwijderen",
      "keeplist": "Lijst bewaren",
      "rmdialog": "Als je doorgaat verwijder je de lijst <0>{{name}}, {{date}}</0> en alle contactgegevens die op deze lijst geregistreerd staan. De bijbehorende QR-code werkt dan niet meer. Vergeet niet die QR-code te verwijderen, van de muur, of van tafel enz."
    },
    "hostpage": {
      "header": "Je bezoekerslijsten",
      "error": "De volgende fout is opgetreden: <0>{{error}}</0>",
      "permanent": "Doorlopende",
      "onetime": "Eenmalige"
    }
  },
  "public_beta_banner": {
    "alert_text": "Dit is een testversie. Deze website is momenteel alleen geschikt voor kleinschalige experimenten."
  }
}
